[DLC06_Intro_Obj DishonoredObjective]
m_Description="界外魔的来访"

[DLC06_Intro_Obj:DishonoredTask_Custom_59 DishonoredTask_Custom]
m_Description="使用闪烁瞬移到达画室"
m_Status=""

[DLC06_Intro_Obj:DishonoredTask_Custom_60 DishonoredTask_Custom]
m_Description="使用闪烁瞬移到达马车"
m_Status=""

[DLC06_Intro_Obj:DishonoredTask_Custom_61 DishonoredTask_Custom]
m_Description="赶到界外魔的所在地"
m_Status=""

